
/* Window title for Updates tab */
"softwareUpdateWindowTitle" = "更新";

/* Window title for Shortcuts tab */
"shortcutsWindowTitle" = "快捷键";

/* Window title for Scripts tab */
"scriptsWindowTitle" = "脚本";
